{
  "New Student's Checklist":
  {
    "Student ID Card" : "Your Student ID card serves as an ID card as well as a key card into your dormitory and campus buildings after 18:00. You’ll be able to receive your card from ISSS about a week before the semester begins. If you lose your ID card, you can apply for reissuance at the Safety & Security Team (1st floor of W8). You will need to pay a fee for reissuance.",
    
    "Orientation Program" : "ISSS provides various orientation activities so that new students can settle in quickly. The orientation program provides valuable information and on-campus activities. You will also be able to meet other international students. All new students need to take part in the orientation program. To register, you need to sign up for it in advance (a sign-up sheet will be sent via email). Please note that you need to pay an orientation fee to ISSS. See the list below for a general outline of the program. \n\nOrientation Program: Sessions and Activities \n\nInformation Sessions \nBuddy Program \nStudent Club Presentation \nKorean Culture Session \nKAIST Campus To \nWelcoming Reception \nVisit to the Daejeon Immigration Center (to register fingerprints)", 
    
    "For Degree-Seeking Students" : "There are numerous tasks you will need to complete in your first week at KAIST. Follow this checklist to stay on track.\n Checklist\n Register for a Portal ID (https://iam.kaist.ac.kr)\n Register for courses (http://portal.kaist.ac.kr → Academic System)\n Find out the name of your dorm building and room number before arriving\n Find out your Student ID No. and Temporary Registration No. before arriving\n Check-in at your dormitory upon arrival\n Set up an internet connection in your dorm room (LAN cable required. You can purchase one in campus stores)\n Visit ISSS (W2-1, International Center, Room #104)\n Take part in the orientation program\n Open a bank account at Woori Bank (W2, West Student Center, 1st floor)\n Pay dormitory fees at Woori Bank and submit the receipt to ISSS\n Submit required documents for school registration to ISSS\n Register for an Alien Registration Card\n\n Required Documents for School Registration\n KAIST Registration Form & Sworn Statement\n 1 copy of Passport (ID & Visa page)\n • 3 passport photos\n  Apostille Certificate\n Student Health Insurance Association (SHIA) Fee Receipt\n Dormitory Fee Payment Receipt (from Woori Bank)\n Certificate of Health Check-up\n Application Packet for Alien Registration (with fee of 30,000 won)\n  Orientation Fee (20,000 won)\n Copy of Bankbook\n Verification of Application Documents\n  Personnel Inprocessing Record Form\n "
  }
}